import React from "react";

function ProfileBio() {
  return (
    <p>
      Человек — общественное существо, обладающее разумом и сознанием, субъект
      общественно-исторической деятельности и культуры.<br></br>Биологически
      относится к виду Человек разумный, возникшему на Земле в результате
      длительного эволюционного процесса — антропогенеза, детали которого
      продолжают изучаться.<br></br> Специфическими особенностями человека,
      выделяющими его среди животных, являются прямохождение, высокоразвитый
      головной мозг, мышление и членораздельная речь.
    </p>
  );
}

export default ProfileBio;
